[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "calendarium",
  "fantasy-name",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "buttons",
  "folder-notes",
  "obsidian-meta-bind-plugin",
  "aprils-automatic-timelines"
]